//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_Cmn */

	"100" = "( %1, %2 )";
	"101" = "\"%1\"の行%2で表明が起こりました。";
	"102" = "範囲外: Cmn_ChunkyVecImpl::At";
	"103" = "ソース%1、長さ%2、%3を下に移動\n";
	"104" = "ソース%1、長さ%2、%3を上に移動\n";
	"105" = "予期しないエラーが起こりました。";
	"106" = "メモリー容量が足りません。";
	"107" = "予期しない理由でストリームの終わりに達しました。";
	"108" = "ストリームの終わりを超えて位置を設定しようとしました。";
	"109" = "範囲外: Cmn_PolyVectorImpl::At";
	"110" = "Cmn_MakeString変換エラーにより失敗しました。";
	"111" = "ファイルの終わりに達しました。";
	"112" = "リトルエンディアン";
	"113" = "ビッグエンディアン";
	"114" = "未設定";

/* L10N_DAW */

	"200" = "不明";
	"201" = "未宣言";
	"202" = "キャンセル";
	"203" = "編集";
	"204" = "取り消し";
	"205" = "やり直し";
	"206" = "カット";
	"207" = "コピー";
	"208" = "ペースト";
	"209" = "クリア";
	"210" = "全てを選択";
	"211" = "Enter";
	"212" = "Return";
	"213" = "Esc";
	"214" = "Backspace";
	"215" = "左矢印";
	"216" = "右矢印";
	"217" = "上矢印";
	"218" = "下矢印";
	"219" = "Page Up";
	"220" = "Page Down";
	"221" = "Home";
	"222" = "End";
	"223" = "スペース";
	"224" = "Tab";
	"225" = "コンマ";
	"226" = "ピリオド";
	"227" = "クォート";
	"228" = "セミコロン";
	"229" = "バッククォート";
	"230" = "マイナス";
	"231" = "イコール";
	"232" = "プラス";
	"233" = "インサート";
	"234" = "Delete";
	"235" = "ヘルプ";

/* L10N_Digi_FileTypes */

	"300" = "Pro Tools 3.2セッション";
	"301" = "Pro Tools 4 16-Bit セッション";
	"302" = "Pro Tools 4 24-Bit セッション";
	"303" = "Pro Tools 5.0 セッション";
	"304" = "Pro Tools 5.1 -> 6.9セッション";
	"305" = "Pro Tools 7 -> 9セッション";
	"306" = "Pro Tools 7 -> 9セッション テンプレート";
	"307" = "Pro Toolsセッション";
	"308" = "Pro Toolsセッション テンプレート";
	"309" = "Pro Toolsトラックのプリセット";
	"310" = "Pro Toolsトラック バージョン";
	"311" = "Pro Toolsプロジェクト セッション";
	"312" = "クリップ グループ";
	"313" = "MIDI";
	"314" = "Sibelius Score";
	"315" = "MIDI グルーブクオンタイズテンプレート";
	"316" = "アプリケーション";
	"317" = "Pro Tools プラグインパラメータ";
	"318" = "Pro Tools マルチモノプラグイン設定";
	"319" = "Pro Tools例外ログ";
	"320" = "Pro Tools 初期設定";
	"321" = "Pro Tools I/O設定";
	"322" = "Pro Toolsコントローラープラグインマップ";
	"323" = "Pro Tools プラグインパラメータ";
	"324" = "テキストファイル";
	"325" = "Pro Toolsトラックアーミングプロファイル";
	"326" = "Pro Tools共有セッションオブジェクトファイル";
	"327" = "Pro Tools共有セッションファイル";
	"328" = "Digiデータベース";
	"329" = "EDL";
	"330" = "オーバービューキャッシュ";
	"331" = "DigiMIDIService設定ファイル";
	"332" = "SYNC-HDアップデート";
	"333" = "Sync Xのアップデート";
	"334" = "AVIムービー";
	"335" = "AAFファイル";
	"336" = "ショートカット";
	"337" = "保護されたAAC";
	"338" = "Pro Toolsセッション アーカイブ";
	"339" = "Production Exchange Format";
	"340" = "Pro Toolsプロジェクト";
	"341" = "Pro Toolsセッション リンク";
	"342" = "Pro Tools変更履歴キャッシュ";

/* L10N_FF */

	"400" = "\"Program Files\"フォルダ内に";
	"401" = "\"Digidesign\"フォルダが見つかりません。 ";
	"402" = "\"Digidesign\"フォルダ内に\"DAE\"フォルダが見つかりません。 ";
	"403" = "システムフォルダ内に";
	"404" = "\"System\"フォルダが見つかりません。";
	"405" = "\"DAE Folder\"フォルダが見つかりません。";
	"406" = "\"Pro Tools\"フォルダ内に\"Codecs\"フォルダが見つかりません。";
	"407" = "\"%1\"フォルダが見つかりません。";
	"408" = "MP3ファイルに対して作業するには、MP3のインポート/エクスポートオプションで試用期間を有効にする必要があります。試用期間は30日です。\nMP3のインポート/エクスポートオプションで試用期間を有効にしますか?";
	"409" = "Demo";
	"410" = "\"%2\"フォルダ内に\"%1\"ファイルが見つかりません。";
	"411" = "%1に対するモジュールの初期化に失敗しました。";
	"412" = "未圧縮";
	"413" = "%1に対するエンコードに失敗しました。";
	"414" = "%1に対する書き込みに失敗しました。";
	"415" = "このMP3オプションは次の理由で有効にできません: ";
	"416" = "このMP3オプションが有効になりました。";
	"417" = "このREXオプションは次の理由で有効にできません: ";
	"418" = "REXオプションが有効になっています。";
	"419" = "%1エンコーダーDLLは互換性のないバージョンです";
	"420" = "エンコーダーインターフェースのバージョンの不一致が起こりました。";
	"421" = "デコーダーインターフェースのバージョンの不一致が起こりました。";
	"422" = "QuickTimeライブラリーの初期化中に";
	"423" = "%1.  www.apple.comからQuickTimeをインストールしてください。";
	"424" = "このRealAudioオプションは次の理由で有効にできません: ";
	"425" = "このRealAudioオプションが有効になりました。";
	"426" = "RealAudioエンコーダーの作成中にバージョンの不一致が起こりました。";
	"427" = "RealAudioのサポートライブラリを利用できません。";
	"428" = "このWindows Mediaオプションは次の理由で有効にできません: ";
	"429" = "このWindows Mediaオプションが有効になりました。";
	"430" = "英語";
	"431" = "音声";
	"432" = "音声バックグラウンド";
	"433" = "音楽";
	"434" = "ステレオ音楽";
	"435" = "音声と、限定的なバックグラウンドのノイズまたは音楽を含むオーディオコンテンツにだけに推奨されます。";
	"436" = "映画、コマーシャル、ニュース放送など、バックグラウンドの音楽またはサウンドを含む音声コンテンツに推奨されます。";
	"437" = "インスト曲とボーカルを含む音楽に推奨されます。";
	"438" = "インスト曲とボーカルを含む音楽に推奨されます。同じクリップに標準的な「音楽」の設定を使用した場合より全体の品質が低くなることに注意してください。ステレオ入力が必要です。";
	"439" = "処理の説明が必要です。";
	"440" = "%1を%2に変換中";
	"441" = "%1を%2にコピー中";
	"442" = "%1を%2に統合中";
	"443" = "予期しないストリームタイプと遭遇しました。";
	"444" = "不明のストリームタイプと遭遇しました。";
	"445" = "書類の読み取り中にエラーが起こりました。";
	"446" = "書類の書き込み中にエラーが起こりました。";
	"447" = "書類の目次が見つかりません";
	"448" = "<表示情報なし>";
	"449" = "無効";
	"450" = "[%1バイト]";
	"451" = "タイプのリソース";
	"452" = "' id=%1が見つかりません";
	"453" = "\"%1\"という名前のSTRリソースが見つかりません";
	"454" = "ファイルを作成できません。";
	"455" = "オーバービューのキャッシュが無効です。";
	"456" = "デモモードが有効になっていません。";
	"457" = "<未設定>";
	"458" = "WAV";
	"459" = "AIFF";
	"460" = "SD II";
	"461" = "SD I";
	"462" = "MP3";
	"463" = "OMF I";
	"464" = "Advanced Authoring Format";
	"465" = "Real Audio";
	"466" = "QuickTime";
	"467" = "AAC";
	"468" = "Windows Media";
	"469" = "Sound Resource";
	"470" = "MXF";
	"471" = "Sound Designer I";
	"472" = "RedBook CDオーディオ(CDDA)";
	"473" = "Pro Tools";
	"474" = "ReCycle";
	"475" = "'Cause I say so";
	"476" = "I can't say";
	"477" = "AIFC";
	"478" = "コーデック";
	"479" = "MP3";
	"480" = "REX";
	"481" = "Who wants to know?";
	"482" = "RealAudio";
	"483" = "Sound Designer II";
	"484" = "ダミータグ";
	"485" = "?";
	"486" = "\016未圧縮";
	"487" = "サンプルレート変換テーブルを作成するために必要なメモリー容量がありません。Pro Toolsにより多くのメモリー容量を割り当てるか、低品質の変換設定を使用してください。";
	"488" = "オーディオファイルを検索中";
	"489" = "プロセス中の不明のエラー";
	"490" = "プロセスの中止";
	"491" = "ビデオの翻訳中";
	"492" = "OMFファイルの読み込みエラー";
	"493" = "ビデオファイルではありません";
	"494" = "クイックタイムファイルのビデオ読み込みエラー";
	"495" = "クイックタイムムービーファイルを開けることができません";
	"496" = "有効なクイックタイムビデオファイルではありません";
	"497" = "クイックタイムファイルからムービートラックを作成中にエラー";
	"498" = "クイックタイムファイルにビデオを見つけることができませんでした";
	"499" = "MP3試用期限が切れている可能性があります。";

/* L10N_MC_PortNames */

	"500" = "DigiSerial Port";
	"501" = "DigiSerial Port #2";
	"502" = "COM1";
	"503" = "COM2";
	"504" = "Modem Port";
	"505" = "Printer Port";
	"506" = "serialA";
	"507" = "serialB";
	"508" = "なし";
	"509" = "SYNC 9-Pin Out 1";
	"510" = "SYNC 9-Pin Out 2";
	"511" = "Sync X 9-Pin Out";
	"512" = "Sync X 9-Pin Out 1";
	"513" = "Sync X 9-Pin Out 2";

/* L10N_Mtd */

	"600" = "プロジェクト";
	"601" = "セッション";
	"602" = "サンプルレート";
	"603" = "ビットデプス";
	"604" = "場所";
	"605" = "プロジェクト名";
	"606" = "プロジェクト所有者";
	"607" = "コラボレーター";
	"608" = "現在のバージョン";
	"609" = "タイトル";
	"610" = "コントリビューター";
	"611" = "アーティスト";
	"612" = "BPM";
	"613" = "名前";
	"614" = "作成日";
	"615" = "修正日";
	"616" = "%1 kHz";
	"617" = "%1 ビット";
	"618" = "%1 bpm";

/* L10N_Mem */

	"700" = "\n";
	"701" = "-------------------------\n";
	"702" = "%1 bytes in %2 blocks of %3 bytes each";
	"703" = ", id: %1";
	"704" = ": %1\n";
	"705" = "\n####合計バイト数= %1####\n\n";
	"706" = "サイズ: %1, numAllocated: %2, numAllocs:%3, 平均時間:%4ns, 最大時間: %5ns";
	"707" = "、最大割り当て数:%1";
	"708" = "、空き:平均時間: %1ns、最大時間: %2ns";
	"709" = "Mem_StatsAllocatorの開始:\n";
	"710" = "合計割り当て数: %1、平均時間: %2ns\n";
	"711" = "合計空き数: %1、平均時間: %2ns\n";

/* L10N_ProToolsGeneric */

	"800" = "なし";
	"801" = "なし";
	"802" = "MIDI";
	"803" = "OK(&O)";
	"804" = "終了";
	"805" = "キャンセル(&C)";
	"806" = "了承(&A)";
	"807" = "却下(&D)";
	"808" = "エラーメッセージをコピー(&C)";
	"809" = "再試行(&R)";
	"810" = "停止(&S)";
	"811" = "消去(&D)";
	"812" = "続ける(&C)";
	"813" = "はい(&Y)";
	"814" = "いいえ(&N)";
	"815" = "詳細(&I)...";
	"816" = "すべて";
	"817" = "すべて";
	"818" = "All";
	"819" = "オフ";
	"820" = "off";
	"821" = "オン";
	"822" = "パン";
	"823" = "ボリューム";
	"824" = "ボリュームトリム";
	"825" = "レベルトリム";
	"826" = "n/a";
	"827" = "Pro Tools";
	"828" = "保存(&S)";
	"829" = "保存しない(&D)";
	"830" = "破棄(&D)";
	"831" = "保持(&K)";
	"832" = "削除しない(&D)";
	"833" = "削除(&R)";
	"834" = "ProTools 5.0";
	"835" = "ProTools 4.3";
	"836" = "ProTools 3.2";
	"837" = "Pro Tools 5.0";
	"838" = "Pro Tools 4.3";
	"839" = "Pro Tools 3.2";
	"840" = "オーディオトラック";
	"841" = "オーディオとビデオのトラック";
	"842" = "MIDIトラック";
	"843" = "Auxトラック";
	"844" = "マスタートラック";
	"845" = "インストゥルメントトラック";
	"846" = "VCAマスター";
	"847" = "フォルダ";
	"848" = "フリーズ済みトラック";
	"849" = "以下の理由によりTCEプラグインのファクトリーデフォルトファイルを生成できません。 %1";
	"850" = "使用不可";
	"851" = "使用不可";
	"852" = " with ";
	"853" = "\"%1\"";
	"854" = "以後表示しない";
	"855" = "最小限";
	"856" = "許可(&A)";
	"857" = "置換(&R)";
	"858" = "简体中文 (Simplified Chinese)";
	"859" = "繁體中文 (Traditional Chinese)";
	"860" = "Deutsch (German)";
	"861" = "English (English)";
	"862" = "Español (Spanish)";
	"863" = "Français (French)";
	"864" = "Italiano (Italian)";
	"865" = "日本語 (Japanese)";
	"866" = "한글 (Korean)";
	"867" = "サインイン";
	"868" = "サインアウト";
	"869" = "サインイン中";
	"870" = "セッション";
	"871" = "プロジェクト";
	"872" = "修復 (&R)";
	"873" = "合計クラウド ストレージ %2 中 %1 (%3%) を使用しています";
	"874" = " （ストレージ: %1%）";
	"875" = "ライセンスで許可されているものより新しいバージョンのPro Toolsを起動しようとしています。このバージョンのPro Toolsをアンインストールし、ライセンスでサポートされているPro Toolsのバージョンを再インストールするか、MyAvidアカウントにログインし、アップグレード プランを更新してください。";
	"876" = "MyAvid";
	"877" = "Avid製品とサービスの品質向上のために使用状況と診断データを送信しますか？\n\n";
	"878" = "一部のウェブ ウィンドウにはAvidプライバシーポリシーに準拠した範囲で使用状況と診断データを収集し続けるものがあります。";
	"879" = "\n\nこの設定はPro Tools初期設定>操作>動作診断にて変更できます。";
	"880" = "\n\nこの設定はPro Tools Firstの設定メニューにて変更できます。";
	"881" = "アップデート(&U)";
	"882" = "スキップ(&S)";
	"883" = "別名で保存...(&S)";

/* L10N_Sys */

	"900" = "\"%1\"の読み込み中に";
	"901" = "\"%2\"内の\"%1\"記号の検索中に";
	"902" = "\"%1\"を閉じるときに";
	"903" = "反復子の開始位置が無効です";
	"904" = "ボリュームの検索中にエラーが起こりました。";
	"905" = "<不明>";
	"906" = "フルパス%1";
	"907" = "ボリューム名: %1";
	"908" = "場所名: %1";
	"909" = "拡張子: %1";
	"910" = "親フォルダ: ";
	"911" = "%1:ゴミ箱:";
	"912" = "%1 %2";
	"913" = "%1:AFP_Resource";
	"914" = "%1Resource:.FRK\\%2";
	"915" = "ストリームの終わりに達しました。";
	"916" = "ストリームに対する書き込みに失敗しました";
	"917" = "不明";
	"918" = "フォルダ";
	"919" = "\"%1\":合計:%2カウント:%3最高:%4最低:%5平均:%6";
	"920" = "***バッファーに空き容量がないため、いくつかのメッセージが失われました***\n";
	"921" = "マジックIDが一致しません";
	"922" = "ヘッダーのサイズが読み取られたデータの量と一致しません";
	"923" = "バージョンが古すぎます。";
	"924" = "新しいバージョンからはデータを読めません";
	"925" = "不明な例外が起こりました";
	"926" = "ボリュームのサイズ: %1バイト";
	"927" = "ボリュームの空き容量: %1バイト";
	"928" = "注意";
	"929" = "警告";
	"930" = "エラー";
	"931" = "名称未設定";
	"932" = "ファイル名: %1";
	"933" = "tmp";
	"934" = "txt";
	"935" = ":AFP_AfpInfo";
	"936" = ":Afp_Resource";
	"937" = "Drivers\\FASTFAT.SYS";
	"938" = "040904B0";
	"939" = "\\StringFileInfo\\%1\\ProductName";
	"940" = "Pro Tools for Windows NT";
	"941" = "_NT_SYMBOL_PATH";
	"942" = "c:\\suppress stack dumps";
	"943" = "c:\\Enable JIT Debugging";
	"944" = "致命的な例外が発生しました。\nPro Toolsを終了する必要があります。\n";
	"945" = "ログファイルは%1\nに書き込まれました。\n";
	"946" = "プログラムエラー";
	"947" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"948" = "\\Log-%1.ptx";
	"949" = "Description:\r\n%1\r\nStack:\r\n";
	"950" = "ファイルに保存しますか?";
	"951" = "例外ログ";
	"952" = "N/A";
	"953" = "DAE";
	"954" = "InstallPath";
	"955" = "Software\\Digidesign\\";
	"956" = "ProgramFilesDir";
	"957" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"958" = "\\Digidesign";
	"959" = "fat";
	"960" = "fat32";
	"961" = "ntfs";
	"962" = "cdfs";
	"963" = "nfs";
	"964" = "avidfs";
	"965" = "avidfos";
	"966" = "a:\\";
	"967" = "b:\\";
	"968" = "以下の理由で要求を終了できませんでした: %1";
	"969" = "選択した名前に不正な文字が含まれています.";
	"970" = "マルチプロセッシングサービスが利用できません。動作に必要です。";
	"971" = "起動ドライブをアンマウントできません";
	"972" = "%1フォルダは空でないため削除できません。";
	"973" = "\"%1\"から\"%2\"へコピー中";
	"974" = "\"%1\"から\"%2\"へ移動中";
	"975" = "\"%1\"を消去中";
	"976" = "\"%1\"を作成中";
	"977" = "\"%1\"を開いてる間";
	"978" = "\"%1\"読み込み中";
	"979" = "\"%1\"書き込み中";
	"980" = "\"%1\"を閉じる間";
	"981" = "\"%1\"用にアトリビュートを設定中";
	"982" = ": %1のパスが長すぎます";
	"983" = "Software\\Avid\\Pro Tools";
	"984" = "\\Avid";
	"985" = "\\Pro Tools";

/* L10N_Sys2 */

	"1000" = "このアンカーの無効な相対パス";
	"1001" = "Couldn't initialize semaphore";
	"1002" = "イベントを作成できませんでした";
	"1003" = "イベントの設定に失敗しました";
	"1004" = "不明";
	"1005" = "アプリケーション";
	"1006" = "フレームワーク";
	"1007" = "回復不能エラー";
	"1008" = "回復不能エラーが発生したため、アプリケーションを終了します。";
	"1009" = "オーディオ";

/* L10N_Sys_Exception */

	"1100" = "ボリュームがマウントされていません";
	"1101" = "%1";
	"1102" = "Pro Toolsの共有フォルダを作成できません";
	"1103" = "ファイル%1にシンボリック リンクを作成中";

/* L10N_Sys_Win32Err */

	"1200" = "アクセス違反が起こりました";
	"1201" = "データタイプの不整列が起こりました";
	"1202" = "配列の境界を超えました";
	"1203" = "浮動小数点数エラーが起こりました(非正規のオペランド)";
	"1204" = "浮動小数点数エラーが起こりました(ゼロによる割り算)";
	"1205" = "浮動小数点数エラーが起こりました(不正確な結果)";
	"1206" = "浮動小数点数エラーが起こりました(無効な演算)";
	"1207" = "浮動小数点数エラーが起こりました(オーバフロー)";
	"1208" = "浮動小数点数エラーが起こりました(スタックチェック)";
	"1209" = "浮動小数点数エラーが起こりました(アンダーフロー)";
	"1210" = "整数エラーが起こりました(ゼロによる割り算)";
	"1211" = "整数エラーが起こりました(オーバフロー)";
	"1212" = "ユーザーモードで特権命令が実行されました。";
	"1213" = "ページエラーが起こりました";
	"1214" = "違法な命令が試行されました";
	"1215" = "続行不可能な例外が起こりました";
	"1216" = "スタックオーバーフローが起こりました";
	"1217" = "無効な処置が起こりました";
	"1218" = "保護ページ違反が起こりました";
	"1219" = "無効なハンドルが使用されました";
	"1220" = "不明な例外が起こりました";
	"1221" = " アドレス: ";
	"1222" = " モジュール: ";
	"1223" = "、位置読み取り不可: ";
	"1224" = "、位置書き込み不可: ";
	"1225" = "、スレッドが原因でDEP違反発生: ";
	"1226" = "、未知の種類: ";

/* L10N_Sys_MacOSErr */

	"1300" = "ライブラリへの接続中にエラーが起こりました";
	"1301" = "ムービーファイルが壊れています";
	"1302" = "Appleイベント内のデータを読めませんでした";
	"1303" = "デスクトップデータベースが壊れました。";
	"1304" = "システムがメモリーを割り当てられません。重大なエラーです";
	"1305" = "物理的なメモリー容量が不足しています";
	"1306" = "'SIZE'リソースで指定されたパーティションサイズは起動するために十分な大きさではありません";
	"1307" = "バスエラーが起こりました";
	"1308" = "カードがスロット内にありません";
	"1309" = "サウンド入力デバイスが使用中です";
	"1310" = "無効なサンプルサイズです";
	"1311" = "無効なサンプルレートです";
	"1312" = "ハードドライブが遅すぎてレコーディングできません";
	"1313" = "無効な圧縮タイプ";
	"1314" = "無効なサウンド入力デバイス";
	"1315" = "利用できるサウンド入力ハードウェアがありません";
	"1316" = "利用可能なCPU時間が不足しています";
	"1317" = "チャンネルが使用中です";
	"1318" = "ファイルが壊れているか、使用できないか、AIFFまたはAIFF-Cではありません";
	"1319" = "利用可能なメモリー容量が足りません";
	"1320" = "リソースが壊れているか使用できません";
	"1321" = "チャンネルが壊れているか使用できません";
	"1322" = "リソースの読み込み中に問題がありました";
	"1323" = "利用可能なハードウェアが足りません";
	"1324" = "必要なハードウェアを利用できません";
	"1325" = "リソースファイルが見つかりません。";
	"1326" = "ファイルの末尾を超えて書き込んでいます";
	"1327" = "構造化するためのメモリーの割り当てに失敗しました";
	"1328" = "一時的な構造のためのメモリーの割り当てに失敗しました";
	"1329" = "スタックが足りません";
	"1330" = "内部ファイルシステムエラー";
	"1331" = "サーバーボリュームが接続解除されました";
	"1332" = "HFSボリュームではありません。このボリュームはDesktop Managerをサポートしていません";
	"1333" = "開かれている作業ディレクトリが多すぎます";
	"1334" = "ディレクトリが見つからないかパスが不完全です";
	"1335" = "低レベルディスクエラーの範囲の最初です";
	"1336" = "低レベルディスクエラーの範囲の最後です";
	"1337" = "読み取り/書き込みアクセス権によって書き込みが許されていません";
	"1338" = "不良なマスターディレクトリブロックです";
	"1339" = "名前の変更中に問題がありました";
	"1340" = "このボリュームにはMacintosh形式のディレクトリがありません";
	"1341" = "書き込むためにロックされたファイルを開いています";
	"1342" = "ボリュームがオフラインです";
	"1343" = "ファイルは書き込み可で開かれています";
	"1344" = "指定された名前のファイルはすでに存在します";
	"1345" = "ファイルが使用中です";
	"1346" = "ボリュームがソフトウェアでロックされています";
	"1347" = "ファイルがロックされています";
	"1348" = "ディスクが書き込み保護されています";
	"1349" = "ファイルまたはフォルダが見つかりません。";
	"1350" = "開かれているファイルが多すぎます";
	"1351" = "ファイルの先頭より前に書き込もうとしています";
	"1352" = "ファイルの論理的な末尾に達しました";
	"1353" = "ファイルが開かれていません";
	"1354" = "不良なファイル名またはボリューム名です";
	"1355" = "I/Oエラー";
	"1356" = "ボリュームが見つかりません。";
	"1357" = "ディスクに空き容量がありません";
	"1358" = "ディレクトリに空き容量がありません";
	"1359" = "ドライバーリソースが見つかりません。";
	"1360" = "ドライバーがクローズ要求を完了できません";
	"1361" = "正しいアクセス権がありません";
	"1362" = "ファイル名が長すぎます";
	"1363" = "アクセスが拒否されました";

/* L10N_Time */

	"1400" = "\n";
	"1401" = "基本セグメント:サンプル%1,ティック: %2, qpm: %3\n";
	"1402" = "不良なバージョンがありました";
	"1403" = "128分";
	"1404" = "64分";
	"1405" = "32分";
	"1406" = "16分";
	"1407" = "8分";
	"1408" = "4分";
	"1409" = "2分";
	"1410" = "全";
	"1411" = "2全";
	"1412" = "???";
	"1413" = "付点付き%1";
	"1414" = "テンポマップ\n";
	"1415" = "%1|%2|";
	"1416" = "+%1";
	"1417" = "%1(%2q%3), %4 (%5s%6)";
	"1418" = "> ";
	"1419" = "一定 ";
	"1420" = "無指定、 ";
	"1421" = "サンプルにロック%1";
	"1422" = "、計算済み";
	"1423" = "拍子マップ\n";
	"1424" = "%1(m. %2)>%3/%4、%5をクリック";
	"1425" = " *prevIsPartial*";
	"1426" = "拍子";
	"1427" = "不良なデータがありました";
	"1428" = "%1t%2%3";
	"1429" = "ComputeBackwardsTo:ロックされたセグメントが見つかりません\n";
	"1430" = "GenerateBackward: ";
	"1431" = "***基本テンポマップを再計算***\n";
	"1432" = "デフォルトマップ\n";
	"1433" = "セグメント%1\n";
	"1434" = "後方へ実行\n";
	"1435" = "最初のセグメントにデフォルトのIDBを提供\n";
	"1436" = "テンポ";
	"1437" = "不良なセグメントタイプがありました。";
	"1438" = "TMS";
	"1439" = "一定";
	"1440" = "前";
	"1441" = "サンプル";
	"1442" = "ティック";
	"1443" = "フレーム";
	"1444" = "Non-Standard Key";
	"1445" = "Open key/Atonal";
	"1446" = "C major";
	"1447" = "G major";
	"1448" = "D major";
	"1449" = "A major";
	"1450" = "E major";
	"1451" = "B major";
	"1452" = "F# major";
	"1453" = "C# major";
	"1454" = "F major";
	"1455" = "Bb major";
	"1456" = "Eb major";
	"1457" = "Ab major";
	"1458" = "Db major";
	"1459" = "Gb major";
	"1460" = "Cb major";
	"1461" = "A minor";
	"1462" = "E minor";
	"1463" = "B minor";
	"1464" = "F# minor";
	"1465" = "C# minor";
	"1466" = "G# minor";
	"1467" = "D# minor";
	"1468" = "A# minor";
	"1469" = "D minor";
	"1470" = "G minor";
	"1471" = "C minor";
	"1472" = "F minor";
	"1473" = "Bb minor";
	"1474" = "Eb minor";
	"1475" = "Ab minor";
	"1476" = "メジャー";
	"1477" = "マイナー";
	"1478" = "無し";

/* L10N_TimeGlobals */

	"1500" = "なし";
	"1501" = "0.1%アップ";
	"1502" = "0.1%ダウン";
	"1503" = "4%アップ";
	"1504" = "4%アップ, 0.1%アップ";
	"1505" = "4%アップ, 0.1%ダウン";
	"1506" = "4%ダウン";
	"1507" = "4%ダウン, 0.1%アップ";
	"1508" = "4%ダウン, 0.1%ダウン";
	"1509" = " [NTSC To FILM]";
	"1510" = " [FILM To NTSC]";
	"1511" = " [FILM To PAL]";
	"1512" = " [NTSC To PAL]";
	"1513" = " [無効]";
	"1514" = " [PAL To FILM]";
	"1515" = " [PAL To NTSC]";
	"1516" = "プルアップ";
	"1517" = "プルダウン";

/* L10N_CFD1 */

	"1600" = "MIDI ファイルフォーマット";
	"1601" = "0";
	"1602" = "1 (マルチトラック)";
	"1603" = "ロケーションのリファレンス";
	"1604" = "セッション開始位置";
	"1605" = "ソングスタート";
	"1606" = "除去";
	"1607" = "すべて除去";
	"1608" = "追加 ->";
	"1609" = "すべて追加 ->";
	"1610" = "スタート:";
	"1611" = "エンド:";
	"1612" = "長さ:";
	"1613" = "長さ: ";
	"1614" = "現在のファイルのクリップ";
	"1615" = "インポートするクリップ";
	"1616" = "クロスプラットフォームで最も互換性のあるファイル形式としてBWF(.WAV)を推奨します。以下は、SDIIファイル形式に対応していません。\n- Pro Tools 8.0.3以降のシステム\n- Windows上で起動しているPro Toolsシステム\n- 48Khzを超えるサンプルレート\n-エラスティック オーディオ プロセッシング";
	"1617" = "ファイル追加(&S)";
	"1618" = "クリップを追加";
	"1619" = "クリップ情報";
	"1620" = "再生位置:";
	"1621" = "文字コード制限";
	"1622" = "サンプルレート変換を適用";
	"1623" = "ソースのサンプルレート:";
	"1624" = "変換先のサンプルレート:";
	"1625" = "品質:";
	"1626" = "無効なサンプルレートです。";
	"1627" = "エラスティック オーディオをディスクにコミット";
	"1628" = "エラスティックレンダーはコピーしない";
	"1629" = "見えるタイムラインファイルのみ";
	"1630" = " M";
	"1631" = " G";
	"1632" = "(ロック)";
	"1633" = "(エラー)";
	"1634" = "(失敗)";
	"1635" = "プレビュー開始";
	"1636" = "プレビュー停止";

/* L10N_Rgn */

	"1700" = "...";
	"1701" = ".";
	"1702" = "-";
	"1703" = "0";
	"1704" = "-01";
	"1705" = "%1以下の文字数の名前を選択してください。";
	"1706" = "一致項目なし";
	"1707" = "未使用のフェードファイルを削除";
	"1708" = "クオンタイズ:";
	"1709" = "デュレーション:";
	"1710" = "ベロシティ:";
	"1711" = "ピッチ:";
	"1712" = "スタートディレイ:";
	"1713" = "N/A";
	"1714" = "64分音符";
	"1715" = "32分音符";
	"1716" = "16分音符";
	"1717" = "8分音符";
	"1718" = "4分音符";
	"1719" = "2分音符";
	"1720" = "全音符";
	"1721" = "120ティック";
	"1722" = "240ティック";
	"1723" = "480ティック";
	"1724" = "960ティック";
	"1725" = "サンプル";
	"1726" = "ティック";
	"1727" = "タイムベース %1";
	"1728" = "色コラム";
	"1729" = "エラスティック コラム";
	"1730" = "種類コラム";
	"1731" = "ギター設定コラム";
	"1732" = "オーディオ クリップ";
	"1733" = "MIDIクリップ";
	"1734" = "ビデオ クリップ";
	"1735" = "オーディオ クリップ グループ";
	"1736" = "MIDIクリップ グループ";
	"1737" = "ビデオ クリップ グループ";
	"1738" = "S: ";
	"1739" = "T: ";
	"1740" = "シーン: ";
	"1741" = "テイク: ";
	"1742" = "圧縮: ";
	"1743" = "BPM: ";
	"1744" = "クリップ表示リストを更新中...";
	"1745" = "所有者:";
	"1746" = "%1個のクリップが次の操作中にクリップ リストから削除されました: %2. %3もしこれが意図的でなかった場合、操作を取り消すか、最後のセッション バックアップを開くことでクリップを回復できるはずです。また「別名で保存」をしてから~/Library/Logs/Avidにて最新のPro Toolsログファイルを見つけ、セッション ファイル（オーディオ ファイル不要）とこのメッセージが表示された直前に行っていた操作の説明とともにAvidサポートに送っていただけますと問題解決の手掛かりになります。";
	"1747" = "一部のクリップがまだタイムライン上にある可能性があります。 ";

/* L10N_Languages */

	"1800" = "日本語";
	"1801" = "英語";
	"1802" = "簡体中文";
	"1803" = "繁體中文";
	"1804" = "日本語";
	"1805" = "韓国語";
	"1806" = "フランス語";
	"1807" = "イタリア語";
	"1808" = "ドイツ語";
	"1809" = "スペイン語";

/* L10N_PtSess_TranslateNotes */

	"1900" = "注意事項";
	"1901" = "コメント";
	"1902" = "エラー";
	"1903" = "エラーがいくつか起こりました。";
	"1904" = "非アクティブ、または失われたプラグイン";
	"1905" = "Plug-Insフォルダの中に見つからなかったため、次のプラグインまたはオプションは除外されました。 ";
	"1906" = "システムリソースが不足しているため、次のプラグインまたはオプションは除外されました。 ";
	"1907" = "次のプラグインはPlug-Insフォルダの中に見つからなかったため非アクティブにされました。 ";
	"1908" = "十分なシステムリソースがないため以下のプラグインは無効になりました:";
	"1909" = "HTDMプラグインには対応していないため、以下のプラグインがオフになりました。";
	"1910" = "非アクティブな出力とセンド";
	"1911" = "いくつかの出力とセンドが非アクティブにされました。";
	"1912" = "非アクティブな出力";
	"1913" = "いくつかの入力が非アクティブにされました。";
	"1914" = "非アクティブなサイドチェーン入力";
	"1915" = "いくつかのサイドチェーン入力が非アクティブにされました。";
	"1916" = "モノおよびステレオのトラックだけがサポートされているため、いくつかのトラックが削除されました。";
	"1917" = "非アクティブなトラックはサポートされていないため、いくつかのトラックが削除されました。";
	"1918" = "このセッションは前回より多くのI/Oまたはバスを持つシステムに保存されています。元のI/Oまたはバス割り当ては利用できないため、バス31 - 32にリマップされました。";
	"1919" = "省略されたパス";
	"1920" = "SampleCellカードはサポートされていないため、いくつかのパスが削除されました。";
	"1921" = "モノおよびステレオのパスだけがサポートされているため、いくつかのパスが削除されました。";
	"1922" = "いくつかのパスは削除されたメインパスのサブパスであるため、削除されました。";
	"1923" = "SampleCellカードはサポートされていないため、パス\"%1\"は削除されました。";
	"1924" = "モノおよびステレオのパスだけがサポートされているため、パス\"%1\"は削除されました。";
	"1925" = "パス\"%1\"は削除されたメインパスのサブパスであるため、削除されました。";
	"1926" = "省略されたトラック";
	"1927" = "ボイスの最大数を超えているため、トラック\"%1\"は削除されました。";
	"1928" = "ディスクトラックの最大数を超えているため、トラック\"%1\"は削除されました。";
	"1929" = "Auxトラックの最大数を超えているため、トラック\"%1\"は削除されました。";
	"1930" = "マスタートラックの最大数を超えているため、トラック\"%1\"は削除されました。";
	"1931" = "MIDIトラックの最大数を超えているため、トラック\"%1\"は削除されました。";
	"1932" = "インストゥルメントトラックの最大数を超えているため、トラック\"%1\"は削除されました。";
	"1933" = "モノおよびステレオのトラックだけがサポートされているため、トラック\"%1\"は削除されました。";
	"1934" = "非アクティブなトラックはサポートされていないため、トラック\"%1\"は削除されました。";
	"1935" = "このプラグインはPlug-Insフォルダの中に存在しないため、トラック\"%1\" インサート %2 (\"%3\") は削除されました。";
	"1936" = "次の理由でトラック\"%1\"インサート%2 (\"%3\")は非アクティブにされました: %4。";
	"1937" = "利用可能なシステムリソースが不足しているため、トラック\"%1\"インサート%2 (\"%3\")は非アクティブにされました。";
	"1938" = "何か問題が起こったため、トラック\"%1\"インサート%2 (\"%3\")は非アクティブにされました。";
	"1939" = "次の理由でインサート%2 (\"%3\")のトラック\"%1\"サイドチェーンは非アクティブにされました: %4。";
	"1940" = "ボイスの最大数を超えているため、いくつかのトラックが削除されました。";
	"1941" = "ディスクトラックの最大数を超えているため、いくつかのトラックが削除されました。";
	"1942" = "Auxトラックの最大数を超えているため、いくつかのトラックが削除されました。";
	"1943" = "ボイスの最大数を超えているため、いくつかのトラックが削除されました。";
	"1944" = "MIDIトラックの最大数を超えているため、いくつかのトラックが削除されました。";
	"1945" = "インストゥルメントトラックの最大数を超えているため、いくつかのトラックが削除されました。";
	"1946" = "(オーディオ)";
	"1947" = "(aux)";
	"1948" = "(マスター)";
	"1949" = "次の理由でトラック\"%1\" %2出力\"%3\"は非アクティブにされました: %4。";
	"1950" = "次の理由でトラック\"%1\" %2センド%3 \"%4\"は非アクティブにされました: %5。";
	"1951" = "次の理由でトラック\"%1\" %2入力\"%3\"は非アクティブにされました: %4。";
	"1952" = "このビデオメディアは互換性のないビデオエンジンで作成されたため、インポートできません。";
	"1953" = "OMF解析エラー";
	"1954" = "OMF解析エラーがいくつか起こりました。";
	"1955" = "短縮されたクリップ名";
	"1956" = "いくつかのクリップ名が短縮されました。";
	"1957" = "無視されたエフェクト";
	"1958" = "いくつかのエフェクトが無視にされました。";
	"1959" = "失われたレンダリング";
	"1960" = "いくつかのレンダリングが見つかりません。";
	"1961" = "ゲインが適用されました";
	"1962" = "いくつかのファイルにゲインが適用されました。";
	"1963" = "セッションの最大長の範囲外にあるいくつかのクリップが削除されました。これらのクリップはクリップリスト内に残ります。";
	"1964" = "失われたかオフラインのメディア";
	"1965" = "いくつかのメディアが見つかりません。";
	"1966" = "コピーされたメディア";
	"1967" = "いくつかのメディアがコピーされました。";
	"1968" = "ベロシティ値:0（無効値）のMIDIノートが見つかりました。これらはベロシティ値:1に設定されました。";
	"1969" = "このセッションは前回、自動遅延補正をサポートするハードウエアで保存されました。";
	"1970" = "自動遅延補正機能に関連するすべての設定内容は、自動遅延補正機能を備えたハードウェア上で開き直した際に再現されます。";
	"1971" = "以下の無効なフェードファイルが見つかりました: ";
	"1972" = "%1 プレイリスト\"%4\"上%3の\"%2\"";
	"1973" = "フェードイン";
	"1974" = "フェードアウト";
	"1975" = "クロスフェード";
	"1976" = "無効なフェード (これらのフェードはオフラインになった場合、再作成されません。)";
	"1977" = "%1 プレイリスト\"%4\"上%3の\"%2\"は無効です。理由:%5";
	"1978" = "AFL/PFLを使用するためのDSPリソースが不足しているため、ソロモードはSIPのみに変更されました。トラックまたはプラグインの一部を使用停止してDSPリソースを増やしてください。";
	"1979" = "Surround Mixerプラグインがインストールされていないため、ソロモードはSIPのみに変更されました。";
	"1980" = "AFL/PFLソロモード用のI/Oパスがオフになっています。I/O設定ダイアログを開いて、別のAFL/PFLパスを選択してください。";
	"1981" = "マーカー/メモリーロケーションが不足しています。%1のマーカー/メモリーロケーションが削除されました。";
	"1982" = "ウィンドウ設定のスロットが不十分でした。設定%1は失われました。";
	"1983" = "このバージョンのPro Toolsは、ビデオ クリップ グループに対応していません。";
	"1984" = "エクスポート中に1つ以上のクリップ グループおよび（または）クリップ ループが削除されます。 これらのクリップをグループ/ループ解除するか、またはエクスポートする前に新規オーディオ ファイルに統合してください。 これらの編集操作について詳しくは、Pro Toolsのユーザー ガイドをご参照ください。";
	"1985" = "前回このセッションが保存された後にI/O設定が変更されています。何が変更されたかは[I/O設定]ウインドウで確認してください。";
	"1986" = "このセッションの元のディスク割り当ては使用できません。何が変更されたかは[ディスクアロケーション]ウインドウで確認してください。";
	"1987" = "以下のファイルの名前には、互換性のない文字が含まれています。ファイルをコピーし、名前を変更した上で「Renamed Audio Files」フォルダに保存します。 ";
	"1988" = "以下のファイル名には違法文字が含まれています。ファイルを正しく命名してセッションに再リンクしない限り、Pro Toolsはコピーを作成できません。 ";
	"1989" = "セッションのカスタム フェーダー グループが不足しているため、ICONのカスタム フェーダー グループの一部がインポートできません。";
	"1990" = "セッションの空きプリセットが不足しているため、スナップショットすべてをインポートできませんでした。スナップショットをインポートする前に、既存のプリセットをいくつかクリアしてください。";
	"1991" = "このバージョンのPro ToolsはVCAマスターに対応していません。  このセッションには、オートメーションを行うVCAマスターが保存されていました。  VCAマスターは削除し、そのデータはスレーブトラックに合体します。";
	"1992" = "このバージョンのPro Toolsはトリムオートメーションに対応していません。  このセッションのトリムオートメーションデータは、メインボリュームとセンドレベルのプレイリストに合体します。";
	"1993" = "OMFとAAFの埋め込みビデオには対応していません。オフラインでインポートされます。";
	"1994" = "見つからないエラスティック オーディオ プラグイン";
	"1995" = "必要なエラスティック オーディオ プラグインがプラグイン フォルダの中に存在しないため、以下のトラック上のエラスティック オーディオ プロセッシングが行えません。";
	"1996" = "必要なエラスティック オーディオ プラグインがプラグイン フォルダの中に存在しないため、\"%1\" トラック上のエラスティック オーディオ プロセッシングが行えません。";
	"1997" = "選択したエラスティック オーディオ プラグインがプラグイン フォルダの中に存在しないため、以下のトラックのエラスティック オーディオ プラグインが\"ポリフォニック\"に設定されました。";
	"1998" = "エラスティック オーディオ プラグイン\"%2\"がプラグイン フォルダの中に存在しないため、\"%1\"トラックのエラスティック オーディオ プロセッシングが\"ポリフォニック\"に設定されました。";
	"1999" = "このセッションは、エラスティック オーディオに対応していません。";

